    {
        "centroFitness": "Centro Fitness",
        "actividades": "Actividades",
        "actividadesTitle": "Actividades",
        "horarios": "Horarios",
        "horariosTitle": "Horarios",
        "hazteSocio": "Hazte Socio",
        "bannerTitle": "Gimnasio nº1 en España",
        "bannerCuota": "¡Apúntate ahora por tan solo 25€/mes!",
        "centros": "Centros",
        "p1Boxing": "En estas sesiones de boxeo, se hacen clases para todos los niveles, desde principiantes a avanzados, incluso los menores de edad pueden venir y aprender desde cero.",
        "p2Boxing": "En las clases se desarrolla tanto el nivel de boxeo como el físico, es un deporte muy completo, ya que usa todos los músculos del cuerpo, por lo que si tu objetivo es ponerte en forma de una forma divertida y más amena, es una buena opción.",
        "p3Boxing": "También disponemos de una gran cantidad de sacos y un amplio ring para realizar las sesiones de Sparring",
        "p4Boxing": "En ocasiones realizaremos ejercicios en grupo para practicar, pero si quieres puedes apuntarte a clases sin contacto, en las que solo se hacen ejercicios físicos y golpeo en el saco. Es ideal para todas aquellas personas que no quieren tener contacto, pero si quieren practicar el deporte",
        "salaPesas": "Sala de pesas",
        "p1_pesas": "En estas sesiones realizamos solo ejercicio físico, destinado a fortalecer los músculos, en estas clases pueden participar tanto alumnos avanzados como principiantes, pero en este caso no pueden participar alumnos menores de 15 años ",
        "p2_pesas": "En esta actividad disponemos de máquinas para trabajar tanto el tren inferior como el superior, así como el core y el cardio.",
        "p3_pesas": "En cuanto a los pesos, tenemos desde 2.5 Kg a 25 Kg, son de la famosa marca ATX, también tenemos varias cintas de correr, bicicletas de spinning, racs para las pesas y bancos. La sala cuenta con varios espejos de 125 metros cuadrados",
        "p1_pesas-mobile": "En estas sesiones realizamos solo ejercicio físico, destinado a fortalecer los músculos, en estas clases pueden participar tanto alumnos avanzados como principiantes, pero en este caso no pueden participar alumnos menores de 15 años ",
        "p2_pesas-mobile": "En esta actividad disponemos de máquinas para trabajar tanto el tren inferior como el superior, así como el core y el cardio.",
        "p3_pesas-mobile": "En cuanto a los pesos, tenemos desde 2.5 Kg a 25 Kg, son de la famosa marca ATX, también tenemos varias cintas de correr, bicicletas de spinning, racs para las pesas y bancos. La sala cuenta con varios espejos de 125 metros cuadrados",
        "t_notHuman": "No rellenes esto si eres humano",
        "firstName": "Nombre",
        "lastName":"Apellidos",
        "birthDay":"Fecha de nacimiento",
        "morning": "Mañana",
        "evening": "Tarde",
        "allDay":"Todo el dia",
        "register": "Registrarse",
        "contact": "Contacto",
        "direction": "Dirección"
    }